[{"offer_id": 299973222, "title": "1-комн. квартира, 33.0 кв. м, 2/9 этаж", "url": "https://kostroma.cian.ru/rent/flat/299973222/", "added_datetime": "26.03.2024 15:25", "description": "Квартира в районе трц \"солнечный\". В 10 минутах от вокзала. Рядом остановка, магазины \"лента\", тц \"коллаж\", \"леруа мерлен\". Удобный транспорт в любую точку города.   В квартире: 4 спальных места, бельё, полотенца, утюг, гладильная доска, холодильник, плита, посуда, стиральнаяи посудомоечная машина, микроволновая печь, телевидение 200 каналов, wi-fi/ Цена в объявлении указана за будние дни при размещении 2-х человек;  В выходные дни(пятница, суббота), а также в праздничные дни цена изменяется;  При проживании 2-х гостей на разных спальных местах, дополнительный комплект белья оплачивается отдельно - 250 рублей;  Доплата за каждого дополнительного гостя 500 рублей;  Заселение с 14-00 строго по паспорту. Выезд в 12-00;  Вечеринки и курение в квартире, на балконе, строго запрещены!", "description_short": "Квартира в районе трц \"солнечный\". В 10 минутах от вокзала. Рядом остановка..", "address": "Россия, Кострома, микрорайон Давыдовский-2, 77", "phone": "4952600803", "price": 2000, "area": "33.0", "rooms_count": 1, "floor": 2, "floor_count": 9}, {"offer_id": 299803643, "title": "1-комн. квартира, 40.0 кв. м, 6/9 этаж", "url": "https://kostroma.cian.ru/rent/flat/299803643/", "added_datetime": "27.03.2024 15:40", "description": "Новая квартира со всеми удобствами в центральном районе города костромы, расположена в 2 остановках от авто- и ж/д вокзала, находится в жилом комплексе \"легендa\" на oднoй из центральных улиц города в новoм домe повышeннoй кoмфоpтноcти с закрытой территорией и автоматическими воротами.", "description_short": "Новая квартира со всеми удобствами в центральном районе города костромы, ра..", "address": "Россия, Кострома, Советская улица, 120А", "phone": "4952600803", "price": 3200, "area": "40.0", "rooms_count": 1, "floor": 6, "floor_count": 9}, {"offer_id": 299700910, "title": "1-комн. квартира, 40.0 кв. м, 4/5 этаж", "url": "https://kostroma.cian.ru/rent/flat/299700910/", "added_datetime": "26.03.2024 15:10", "description": "Забронируйте апартаменты на Войкова, 22:  идеальная локация для туристов, в пешей доступности: исторический центр, парк Муравьевка с видом на Волгу, городская набережная  закрытая территория, вместительная парковка, бесплатная  безупречная чистота, современный жилой комплекс, автономное отопление, теплый пол быстрое гарантированное бронирование, самостоятельное заселение  все необходимое для Вашего комфорта  Пишите/ бронируйте/сохраняйте, чтобы не потерять  Будем рады принимать Вас в Гостях)  Зaселение c 14:00 Bыeзд дo 12:00  Возможно размещение до 4-х Гостей.", "description_short": "Забронируйте апартаменты на Войкова, 22:  идеальная локация для туристов, в..", "address": "Кострома, улица Войкова, 22", "phone": "4956603574", "price": 3375, "area": "40.0", "rooms_count": 1, "floor": 4, "floor_count": 5}, {"offer_id": 299662196, "title": "1-комн. квартира, 38.0 кв. м, 2/9 этаж", "url": "https://kostroma.cian.ru/rent/flat/299662196/", "added_datetime": "26.03.2024 15:25", "description": "Уютная однокомнатная квартира в центральном районе города. В шаговой доступности торговые центры Коллаж и Авокадо, продуктовые магазины, аптеки. Рядом с домом расположена остановка общественного транспорта.  В квартире имеется все необходимое для комфортного проживания: телевизор, холодильник, микроволновая печь, чайник, посуда, утюг, гладильная доска, сушилка для белья, стиральная машина, фен, шкаф, кровать (спальное место 90х190), диван, постельное бельё и полотенца.  В праздничные дни и дни повышенного спроса цена указана в календаре.  Заселение после 20. 00 не осуществляется. квартира для некурящих!  Лицам, находящимся в состоянии алкогольного или другого вида опьянения, в заселении будет отказано.  Только для семейных пар, гостей и туристов города!  Не сдается для вечеринок и лицам младше 25 лет (исключение- семейные пары).  Часы тишины с 22. 00 до 08. 00.  При заселении обязательно иметь паспорт.  Залог 3000р при выезде возвращается.  Цена может меняться в дни проведения мероприятий в городе и в выходные/праздничные дни.  Заезд 14: 00 выезд 12: 00.  Ранний заезд и выезд оплачиваются и оговариваются отдельно.", "description_short": "Уютная однокомнатная квартира в центральном районе города. В шаговой доступ..", "address": "Россия, Кострома, Кинешемское шоссе, 42А", "phone": "4952600803", "price": 2000, "area": "38.0", "rooms_count": 1, "floor": 2, "floor_count": 9}, {"offer_id": 299652540, "title": "1-комн. квартира, 32.0 кв. м, 2/4 этаж", "url": "https://kostroma.cian.ru/rent/flat/299652540/", "added_datetime": "26.03.2024 04:55", "description": "Квартира удобна для проживания гостей, посещающих наш город в качестве туристов. Она находится в 15 минутах от центра, где расположен городской парк. В нем идут работы по возрождению взорванного в тридцатые годы архитектурного комплекса Костромского кремля. В шаговой доступности находятся другие заслуживающие особого внимания достопримечательности нашего древнего города.", "description_short": "Квартира удобна для проживания гостей, посещающих наш город в качестве тури..", "address": "Россия, Кострома, Лесная улица, 25", "phone": "4952600803", "price": 2500, "area": "32.0", "rooms_count": 1, "floor": 2, "floor_count": 4}, {"offer_id": 299443550, "title": "1-комн. квартира, 34.0 кв. м, 2/3 этаж", "url": "https://kostroma.cian.ru/rent/flat/299443550/", "added_datetime": "27.03.2024 15:55", "description": "Уютная квартира, всё для комфортного проживания. В 10 минутах медицинский центр МИРТ. Для лиц старше 21.", "description_short": "Уютная квартира, всё для комфортного проживания. В 10 минутах медицинский ц..", "address": "Россия, Кострома, микрорайон Венеция, 34", "phone": "4952600803", "price": 2000, "area": "34.0", "rooms_count": 1, "floor": 2, "floor_count": 3}, {"offer_id": 299443308, "title": "1-комн. квартира, 37.0 кв. м, 6/9 этаж", "url": "https://kostroma.cian.ru/rent/flat/299443308/", "added_datetime": "27.03.2024 15:26", "description": "Сдам чистую, аккуратную 1 комнатную квартиру.  Квартира не сдается для увеселительных вечеринок!  Курить в квартире запрещено!  Залог 1000 р. Возвращается, при выезде.  Заселение по паспорту!  Все необходимое есть для проживания.", "description_short": "Сдам чистую, аккуратную 1 комнатную квартиру.  Квартира не сдается для увес..", "address": "Россия, Кострома, 8-я Рабочая улица, 2", "phone": "4952600803", "price": 2300, "area": "37.0", "rooms_count": 1, "floor": 6, "floor_count": 9}, {"offer_id": 299418256, "title": "1-комн. квартира, 37.0 кв. м, 6/9 этаж", "url": "https://kostroma.cian.ru/rent/flat/299418256/", "added_datetime": "27.03.2024 08:10", "description": "Сдам чистую, аккуратную 1 комнатную квартиру в центральной части города на часы (до 4х часов, цена оговаривается отдельно), сутки, дни, недели, месяцы  КВАРТИРА НЕ СДАЕТСЯ ДЛЯ УВЕСЕЛИТЕЛЬНЫХ ВЕЧЕРИНОК!!!  В квартире курить запрещено!!! На балконе и в ванной, тоже нельзя курить! Зaлoг 1000 руб., возвращaетcя при выeзде!  Заезд: с 14.00 Выезд: до 12.00  Заселение строго по паспорту!   В выходные и праздничные дни , уточняйте по стоимости!  Есть все необходимое для проживания.  Автономное отопление!  4 спальных места (двухспальная кровать и раскладной диван, всегда чистое белье и полотенца), кабельное телевидение , Wi-Fi интернет,посуда, холодильник, эл.чайник,микроволновая печь, посуда, стир.машинка.   Уборка после каждого клиента.   Есть еще другие варианты по городу, смотрите в профиле. Звоните договоримся, я собсвенник.", "description_short": "Сдам чистую, аккуратную 1 комнатную квартиру в центральной части города на ..", "address": "Россия, Кострома, 8-я Рабочая улица, 2", "phone": "9621853864", "price": 2000, "area": "37.0", "rooms_count": 1, "floor": 6, "floor_count": 9}, {"offer_id": 299415574, "title": "1-комн. квартира, 34.0 кв. м, 6/10 этаж", "url": "https://kostroma.cian.ru/rent/flat/299415574/", "added_datetime": "10.03.2024 01:20", "description": "!Отличная квартира,оборудована всем необходимым Новые коммуникации,сантехника и мебель.Тв,интернет,стиральная машинка,микроволновка и т д Удобное расположение!", "description_short": "!Отличная квартира,оборудована всем необходимым Новые коммуникации,сантехни..", "address": "Россия, Кострома, микрорайон Малышково, Берёзовый проезд, 2", "phone": "9103705735", "price": 1500, "area": "34.0", "rooms_count": 1, "floor": 6, "floor_count": 10}, {"offer_id": 299392243, "title": "1-комн. квартира, 32.0 кв. м, 1/5 этаж", "url": "https://kostroma.cian.ru/rent/flat/299392243/", "added_datetime": "26.03.2024 07:10", "description": "Для гостей нашего города уютная квартира в двух минутах ходьбы от вокзала!  Рядом ул. Советская (центральная улица города) откуда вы можете добраться в любую точку города. Магазины, медицинский центр мирт все в шаговой доступности.  В квартире двуспальная кровать и раскладной диван. Вся необходимая посуда, чистые постельные принадлежности, средства гигиены для вашего пользования.  Квартира не сдается лицам моложе 18 лет, для вечеринок и большим компаниям. Отчетные документы предоставляются.  Заселение с 14. 00 выезд до 12. 00, ранее заселение и поздний выезд обговаривается дополнительно.  Пишите, будем рады видеть вас у нас в гостях!", "description_short": "Для гостей нашего города уютная квартира в двух минутах ходьбы от вокзала! ..", "address": "Россия, Кострома, улица Титова, 1А", "phone": "4952600803", "price": 3500, "area": "32.0", "rooms_count": 1, "floor": 1, "floor_count": 5}, {"offer_id": 299316642, "title": "1-комн. квартира, 33.3 кв. м, 1/9 этаж", "url": "https://kostroma.cian.ru/rent/flat/299316642/", "added_datetime": "06.03.2024 23:02", "description": "В аренду на сутки, часы, недели сдаётся уютная квартира в развитом микрорайоне города. В шаговой доступности ТЦ \"Коллаж\", ТЦ \"Авокадо\", ТЦ \"Солнечный\" магазин \"Лента\", \"Леруа Мерлен\". Удобная транспортная развязка - можно уехать в любую точку города.   Квартира оборудована всем необходимым для комфортного проживания. Стоимость указана за проживание 2 гостей в будние дни, в выходные и праздничные дни стоимость выше. Длительное проживание обговаривается отдельно. Доплата за гостя 500 руб, если два гостя занимают два разных спальных места доплата 300 руб. Залог 1500, возвращается в полном объёме после сдачи ключей.  Курить можно, но строго на балконе. Шумные вечеринки не допустимы.   Заселение после 14.00 выезд до 12.00. Возможен поздний заезд и поздний выезд. По договорённости можем встретить на вокзале. Заселение строго по паспорту. Команировачным предоставляем документы (по запросу)", "description_short": "В аренду на сутки, часы, недели сдаётся уютная квартира в развитом микрорай..", "address": "Россия, Кострома, микрорайон Давыдовский-2, 77", "phone": "9103710372", "price": 1500, "area": "33.3", "rooms_count": 1, "floor": 1, "floor_count": 9}, {"offer_id": 299308083, "title": "1-комн. квартира, 51.0 кв. м, 2/2 этаж", "url": "https://kostroma.cian.ru/rent/flat/299308083/", "added_datetime": "24.03.2024 15:30", "description": "Сдам квартиру -студию в самом центре нашего замечательного города, есть всё необходимое для проживания, отчётные документы для командировочных с чеком, можно для мероприятий, выходные дороже, цена указана за 2 человек", "description_short": "Сдам квартиру -студию в самом центре нашего замечательного города, есть всё..", "address": "Россия, Кострома, улица Шагова, 3", "phone": "4952600803", "price": 2500, "area": "51.0", "rooms_count": 1, "floor": 2, "floor_count": 2}, {"offer_id": 299308064, "title": "1-комн. квартира, 38.0 кв. м, 4/5 этаж", "url": "https://kostroma.cian.ru/rent/flat/299308064/", "added_datetime": "24.03.2024 15:29", "description": "В районе автовокзала сдам квартиру в новостройке, своя огороженная территория, парковочное место, квартира очень теплая, все необходимое для проживания имеется, отчётные документы с чеком командировочным, 6 спальных мест  Цена указана за проживание 2х человек, цена в пятницу и субботу выше", "description_short": "В районе автовокзала сдам квартиру в новостройке, своя огороженная территор..", "address": "Россия, Кострома, 6-й Кинешемский проезд, 12", "phone": "4952600803", "price": 2500, "area": "38.0", "rooms_count": 1, "floor": 4, "floor_count": 5}, {"offer_id": 299308052, "title": "1-комн. квартира, 40.0 кв. м, 2/8 этаж", "url": "https://kostroma.cian.ru/rent/flat/299308052/", "added_datetime": "24.03.2024 15:27", "description": "Все необходимое для проживания имеется, отчетные документы с чеком командировочным, по 2 спальных места в разных комнатах, цена указана за будни при проживании 2 х человек! Цены в праздники выше, уточняйте!!!", "description_short": "Все необходимое для проживания имеется, отчетные документы с чеком командир..", "address": "Россия, Кострома, улица Юрия Смирнова, 15А", "phone": "4952600803", "price": 2500, "area": "40.0", "rooms_count": 1, "floor": 2, "floor_count": 8}, {"offer_id": 299307960, "title": "1-комн. квартира, 37.0 кв. м, 5/9 этаж", "url": "https://kostroma.cian.ru/rent/flat/299307960/", "added_datetime": "24.03.2024 15:16", "description": "Есть всё необходимое для проживания, 6 спальных мест, рядом торговые центры: \" солнечный \", \" лента\", \"коллаж\", \" леруа мерлен\", магазины \" гулливер \", \" десяточка \" в этом же доме, отчётные документы командировочным", "description_short": "Есть всё необходимое для проживания, 6 спальных мест, рядом торговые центры..", "address": "Россия, Кострома, Профсоюзная улица, 30", "phone": "4952600803", "price": 2500, "area": "37.0", "rooms_count": 1, "floor": 5, "floor_count": 9}, {"offer_id": 299307723, "title": "1-комн. квартира, 45.0 кв. м, 1/7 этаж", "url": "https://kostroma.cian.ru/rent/flat/299307723/", "added_datetime": "24.03.2024 15:13", "description": "Сдам благоустроенную новую квартиру на часы, сутки, недели, месяцы. Все необходимое для проживания имеется :  Wi -Fi, телевидение, посуда, постельные принадлежности, белье полотенца  Командировочным отчётные документы  Центр города в пешей доступности, цена в пятницу и субботу выше", "description_short": "Сдам благоустроенную новую квартиру на часы, сутки, недели, месяцы. Все нео..", "address": "Россия, Кострома, улица Войкова, 30", "phone": "4952600803", "price": 2500, "area": "45.0", "rooms_count": 1, "floor": 1, "floor_count": 7}, {"offer_id": 299307492, "title": "1-комн. квартира, 46.0 кв. м, 7/17 этаж", "url": "https://kostroma.cian.ru/rent/flat/299307492/", "added_datetime": "24.03.2024 15:38", "description": "В новостройке, 6 спальных мест, всё необходимре имется , отчётные документы с QR кодом, расчётный час 12.00", "description_short": "В новостройке, 6 спальных мест, всё необходимре имется , отчётные документы..", "address": "Россия, Кострома, улица Ивана Сусанина, 41", "phone": "4952600803", "price": 2500, "area": "46.0", "rooms_count": 1, "floor": 7, "floor_count": 17}, {"offer_id": 299307290, "title": "1-комн. квартира, 41.0 кв. м, 1/3 этаж", "url": "https://kostroma.cian.ru/rent/flat/299307290/", "added_datetime": "24.03.2024 15:18", "description": "*в самом центре города новостройка  *есть всё необходимое для комфортного проживания: телевизор смарт, wi- fi, холодильник, стиральная машина, микроволновка, утюг, посуда  * 5 спальных места, постельное бельё, полотенца  * отчётные документы с чеком  * парковка для вашей авто своя на закрытой территории, в выходные цена выше, цена указана за 2 х взрослых и ребёнок до 3 х лет", "description_short": "*в самом центре города новостройка  *есть всё необходимое для комфортного п..", "address": "Россия, Кострома, улица Спасокукоцкого, 24А", "phone": "4952600803", "price": 2500, "area": "41.0", "rooms_count": 1, "floor": 1, "floor_count": 3}, {"offer_id": 299307131, "title": "1-комн. квартира, 38.0 кв. м, 2/2 этаж", "url": "https://kostroma.cian.ru/rent/flat/299307131/", "added_datetime": "24.03.2024 15:32", "description": "Самый центр города, новейший ремонт, 5 спальных мест, цена указана за 2 х проживающих, все достопримечательности в шаговой доступности, набережная волги и множество ресторанов и кафе", "description_short": "Самый центр города, новейший ремонт, 5 спальных мест, цена указана за 2 х п..", "address": "Россия, Кострома, улица Шагова, 3", "phone": "4952600803", "price": 2500, "area": "38.0", "rooms_count": 1, "floor": 2, "floor_count": 2}, {"offer_id": 299307102, "title": "1-комн. квартира, 38.0 кв. м, 3/10 этаж", "url": "https://kostroma.cian.ru/rent/flat/299307102/", "added_datetime": "24.03.2024 15:34", "description": "Квартира находится в районе торгового центра \"Авокадо\", в пешей доступности торговый центр \"Коллаж\", \"Леруа Мерлен\", \"Солнечный\". Есть всё необходимое для проживания: бельё, посуда, холодильник, стиральная и посудомоечная машина, микроволновка, телевизор, отчётные документы", "description_short": "Квартира находится в районе торгового центра \"Авокадо\", в пешей доступности..", "address": "Россия, Кострома, микрорайон Давыдовский-3, 28Б", "phone": "4952600803", "price": 1875, "area": "38.0", "rooms_count": 1, "floor": 3, "floor_count": 10}, {"offer_id": 299307082, "title": "1-комн. квартира, 45.0 кв. м, 11/17 этаж", "url": "https://kostroma.cian.ru/rent/flat/299307082/", "added_datetime": "24.03.2024 15:27", "description": "Сдам благоустроенную квартиру, имеется все для комфортного проживания отчётные документы с чеком юр. лицам, ип, физ. лицам, выходные стоимость дороже", "description_short": "Сдам благоустроенную квартиру, имеется все для комфортного проживания отчёт..", "address": "Россия, Кострома, улица Ивана Сусанина, 41", "phone": "4952600803", "price": 2875, "area": "45.0", "rooms_count": 1, "floor": 11, "floor_count": 17}, {"offer_id": 299204599, "title": "1-комн. квартира, 38.0 кв. м, 8/9 этаж", "url": "https://kostroma.cian.ru/rent/flat/299204599/", "added_datetime": "26.03.2024 15:10", "description": "Аппартаменты на одной из центральных улиц города в самом новом и самом красивом доме.  Дом повышенной комфортности с закрытой территорией, автоматическими воротами. На территории жилого комплекса имеются детская площадка и парковка. Холл подъезда отделан  Возвращается.   Апартаменты \"Легенда\"  Этo апартамeнты на одной из центральных улиц города. В новом доме повышенной комфортности с закрытой территорией, автоматическими воротами. На территории жилого комплекса имеются детская площадка и парковка.   B квартиpe одна комната, имeeтcя лоджия с видом на город.   В квартире всегда есть горячая вода (аогв). Всегда возможно принять расслабляющий душ или ванну. В ванной имеется гель для душа, шампунь, мыло, фен.   Есть wifi, цифровое и смарт тv  Есть всё необходимое для приготовления пищи: полноценная кухня с посудой, плитой, микроволновкой, чайником и мелочами для готовки.   Каждому гостю предоставляются чистые полотенца и чистые комплекты постельного белья для каждого спального места.   В соседнем доме имеется продуктовый магазин, рядом много ресторанов и кафе.   В квартире есть всё для того, чтобы вы чувствовали себя как дома.   Заселение с 14:00   Выезд до 11:00  По согласованию сторон время выезда и отъезда можно регулировать!   Правила проживания:   В квартире не курят. За курение в квартире штраф - в размере депозита!   Просьба соблюдать чистоту  Квартира не сдаётся для вечеринок и увеселительных мероприятий   Просьба соблюдать тишину с 22.00 до 8.00  В квартире не может находиться более заявленного числа гостей, при нарушении данного правила выезд, без возврата стоимости проживания   По запросу предоставляем отчётные документы: чек с qr кодом, договор, акт.   Возможна безналичная оплата перечислением на расчетный счет.", "description_short": "Аппартаменты на одной из центральных улиц города в самом новом и самом крас..", "address": "Россия, Кострома, Советская улица, 120А", "phone": "4952600803", "price": 3000, "area": "38.0", "rooms_count": 1, "floor": 8, "floor_count": 9}, {"offer_id": 299182960, "title": "1-комн. квартира, 40.3 кв. м, 1/8 этаж", "url": "https://kostroma.cian.ru/rent/flat/299182960/", "added_datetime": "27.03.2024 04:40", "description": "Сдам однокомнатную квартиру в новом кирпичном доме, в Центральной части города, с АОГВ. Рядом ж/д, автовокзал, академия РХБЗ, парк на Никитской, десантный полк. В квартире имеется всё необходимое для проживания, вся мебель и техника новые.", "description_short": "Сдам однокомнатную квартиру в новом кирпичном доме, в Центральной части гор..", "address": "Россия, Кострома, улица Юрия Смирнова, 15А", "phone": "9611292938", "price": 2500, "area": "40.3", "rooms_count": 1, "floor": 1, "floor_count": 8}, {"offer_id": 299175058, "title": "1-комн. квартира, 40.0 кв. м, 1/4 этаж", "url": "https://kostroma.cian.ru/rent/flat/299175058/", "added_datetime": "26.03.2024 15:55", "description": "Квартира на Шагова, 55  - Новый элитный дом в центральной части города - Бесплатная большая парковка - Закрытая территория с видеонаблюдением - Автономное отопление (аогв)  По местоположению - это идеальная локация для туристов, которые хотят посмотреть город и жить в комфорте.  В шаговой доступности все исторические достопримечательности.  Остановка общественного транспорта около дома.   В квартире есть всё, чтобы вы почувствовали себя как дома:  - В спальне (со стороны соседей) сделана шумоизоляция.  - Теплые полы во всей квартире  - Из плюсов - первый этаж, так как вам не придётся далеко носить тяжелые чемоданы.  - Smart tv (в спальне и на кухне), цифровое телевидение, wi-fi интернет.  - И, конечно, вы точно оцените шикарный вид из окна на телебашню, которая красиво светится, напоминая эйфелеву башню.   Кухня Кухня полностью оборудована под длительное проживание: большой вместительный холодильник, посудомоечная машина, индукционная варочная поверхность, духовка, вытяжка, микроволновка, чайник, средства для мытья посуды.  Полный комплект посуды: тарелки, стаканы, ножи, ложки/вилки, кастрюли, сковородка и другие необходимые вещи для приготовления пищи.  Ванная комната (гигиена) Гигиенические средства (жидкое мыло, шампунь, гель для душа), по 2 полотенца на 1 гостя, фен, стиральная машина, сушилка для белья, утюг, гладильная доска, пылесос, швабра с отжимом и ведром.  В ванной комнате шикарный тропический душ.  Всегда есть горячая вода, так как в доме аогв (автономное отопление).   Спальня (спальные места) Для вашего комфорта на всех окнах шторы блэкаут.  В спальне большая кровать 180х200 с ортопедическим матрасом, на кухне диван-кровать (140х200). Для каждого спального места предоставляются комплекты постельного белья.  Просторный шкаф для ваших вещей.  Туалетный столик с зеркалом.   Расчётные часы:  Заселение с 14: 00 Выезд до 12: 00 Цена указана за проживание 2 гостей. За дополнительного гостя доплата 500 рублей. Квартира рассчитаны максимум на 4 гостей!  При проживании 2 гостей на разных спальных местах, дополнительный комплект оплачивается отдельно 500 рублей.  Стоимость в праздничные/выходные дни может отличаться!  Залог 3000 рублей (возвращается при выезде).   Правила проживания:  - В наших апартаментах не курят!!! Без обид, но залог 100% не будет возвращен при малейшем запахе!  - Не сдаётся для увеселительных мероприятий! Просим соблюдать тишину с 22-00 до 8-00.  - Не сдаётся лицам моложе 24 лет.  - Проживание с детьми старше 6 лет.  - С животными, к сожалению, нельзя!  - В квартире не может находиться более заявленного числа гостей.  - Просьба соблюдать чистоту и относиться к вещам бережно.  После каждого гостя в квартире проводится качественная влажная уборка, поэтому у нас всегда чисто!  Надеемся, что вы останетесь довольны нашей квартирой и приедете к нам ещё!  Работаем без посредников. Квартиру сдаёт собственник!  Будем рады видеть вас у нас в гостях!", "description_short": "Квартира на Шагова, 55  - Новый элитный дом в центральной части города - Бе..", "address": "Россия, Кострома, улица Шагова, 55", "phone": "4952600803", "price": 3500, "area": "40.0", "rooms_count": 1, "floor": 1, "floor_count": 4}, {"offer_id": 299118340, "title": "1-комн. квартира, 27.5 кв. м, 9/9 этаж", "url": "https://kostroma.cian.ru/rent/flat/299118340/", "added_datetime": "27.03.2024 05:55", "description": "Комфортная и уютная квартира в центре города. Сделан ремонт. Техника и мебель новые. Телевизор со смарт ТВ.   В квартире запрещено курить!               По запросу предоставляются отчетные документы.                                         Залог на время проживания 5000р.", "description_short": "Комфортная и уютная квартира в центре города. Сделан ремонт. Техника и мебе..", "address": "Россия, Кострома, улица Подлипаева, 3", "phone": "9103703904", "price": 2200, "area": "27.5", "rooms_count": 1, "floor": 9, "floor_count": 9}, {"offer_id": 299105381, "title": "1-комн. квартира, 40.0 кв. м, 1/4 этаж", "url": "https://kostroma.cian.ru/rent/flat/299105381/", "added_datetime": "03.03.2024 19:02", "description": "Квартира на ШАГОВА, 55  - новый элитный дом в центральной части города - бесплатная большая парковка - закрытая территория с видеонаблюдением - автономное отопление (АОГВ)  По местоположению - это идеальная локация для туристов, которые хотят посмотреть город и жить в комфорте.  В шаговой доступности все исторические достопримечательности. Остановка общественного транспорта около дома.  В квартире есть всё, чтобы Вы почувствовали себя как дома: - в спальне (со стороны соседей) сделана шумоизоляция. - теплые полы во всей квартире  - из плюсов - первый этаж, так как вам не придётся далеко носить тяжелые чемоданы.  - Smart TV (в спальне и на кухне), цифровое телевидение, Wi-Fi Интернет.  - и, конечно, вы точно оцените шикарный вид из окна на телебашню, которая красиво светится, напоминая Эйфелеву башню.   КУХНЯ Кухня полностью оборудована под длительное проживание: большой вместительный холодильник, посудомоечная машина, индукционная варочная поверхность, духовка, вытяжка, микроволновка, чайник, средства для мытья посуды.  Полный комплект посуды: тарелки, стаканы, ножи, ложки/вилки, кастрюли, сковородка и другие необходимые вещи для приготовления пищи. ВАННАЯ КОМНАТА (гигиена) Гигиенические средства (жидкое мыло, шампунь, гель для душа), по 2 полотенца на 1 гостя, фен, стиральная машина, сушилка для белья, утюг, гладильная доска, пылесос, швабра с отжимом и ведром.  В ванной комнате шикарный тропический душ.  Всегда есть горячая вода, так как в доме АОГВ (автономное отопление).  СПАЛЬНЯ (спальные места) Для вашего комфорта на всех окнах шторы блэкаут.  В спальне большая кровать 180х200 с ортопедическим матрасом, на кухне диван-кровать (140х200). Для каждого спального места предоставляются комплекты постельного белья.  Просторный шкаф для ваших вещей. Туалетный столик с зеркалом.   РАСЧЁТНЫЕ ЧАСЫ: Заселение с 14:00 Выезд до 12:00 Цена указана за проживание 2 гостей. За дополнительного гостя доплата 500 рублей. Квартира рассчитаны максимум на 4 гостей! При проживании 2 гостей на разных спальных местах, дополнительный комплект оплачивается отдельно  500 рублей. Стоимость в праздничные/выходные дни может отличаться! ЗАЛОГ  3000 рублей (возвращается при выезде).   ПРАВИЛА ПРОЖИВАНИЯ: - в наших апартаментах НЕ КУРЯТ!!! Без обид, но залог 100% не будет возвращен при малейшем запахе! - не сдаётся для увеселительных мероприятий! Просим соблюдать тишину с 22-00 до 8-00.  - не сдаётся лицам моложе 24 лет. - проживание с детьми старше 6 лет. - с животными, к сожалению, НЕЛЬЗЯ! - в квартире не может находиться более заявленного числа гостей. - просьба соблюдать чистоту и относиться к вещам бережно.  После каждого гостя в квартире проводится качественная влажная уборка, поэтому у нас всегда чисто! Надеемся, что Вы останетесь довольны нашей квартирой и приедете к нам ещё!  Работаем без посредников. Квартиру сдаёт собственник! Будем рады видеть Вас у нас в гостях!", "description_short": "Квартира на ШАГОВА, 55  - новый элитный дом в центральной части города - бе..", "address": "Россия, Кострома, улица Шагова, 55", "phone": "9159105171", "price": 3500, "area": "40.0", "rooms_count": 1, "floor": 1, "floor_count": 4}, {"offer_id": 298966804, "title": "1-комн. квартира, 29.0 кв. м, 2/5 этаж", "url": "https://kostroma.cian.ru/rent/flat/298966804/", "added_datetime": "26.02.2024 21:47", "description": "Сдам посуточно уютную 1- комнатную квартиру возле областной больницы им. А. Е. Королева  Цена указана за 2-х человек, при заселении более 2-х человек цену уточняйте.   Цена зависит от выходных и праздничных дней.   Заселение с 13:00 Выезд до 12:00 Поздний выезд и ранний заезд обговаривается отдельно  Дом расположен в центральной части города. Окна выходят в тихий, спокойный двор.   От центра 20 минут пешком  В шаговой доступности областная больница, парк Берендеевка, вечный огонь,политехнический колледж, военная академия РХБЗ, цирк, Калиновский рынок, а также Сбербанк и много магазинов  Остановка общественного транспорта рядом с домом.  В квартире есть всё, что нужно для комфортного проживания:  - Двухспальная кровать  - Двухспальный раскладывающийся диван  - На кухне: холодильник, плита, чайник, микроволновка, чай, кофе, сахар, соль, посуда и столовые приборы.   - В ванной: стиральная машинка, средство для стирки, гель для душа, шампунь, жидкое мыло  - Утюг и гладильная доска  - Полотенца  - Wi-Fi  - Телевизор  Квартира не сдаётся для шумного времяпрепровождения. В квартире не курят. При выявлении подобных мероприятий выселение без возврата денег. Лицам моложе 21 лет не беспокоить.  После каждого гостя в квартире проводятся влажная уборка, смена белья, полотенец, проветривание  Звонить можно с 09:00 до 23:00. В остальное время лучше пишите", "description_short": "Сдам посуточно уютную 1- комнатную квартиру возле областной больницы им. А...", "address": "Россия, Кострома, проспект Мира, 129", "phone": "9103703895", "price": 1500, "area": "29.0", "rooms_count": 1, "floor": 2, "floor_count": 5}, {"offer_id": 298914479, "title": "1-комн. квартира, 37.0 кв. м, 6/9 этаж", "url": "https://kostroma.cian.ru/rent/flat/298914479/", "added_datetime": "27.03.2024 15:25", "description": "Сдaётcя новая квapтиpа с автономным отоплением в тихом, уютном pайoне.  Заселeние c 14. 00 Bыeзд до 12. 00 Поздний выeзд oбгoваpивaетcя и оплaчивaется oтдельнo.  Бронирование от 2-х суток  Цена указана при проживании 2-х гостей. Возможно размещение 4 гостей.  За дополнительного гостя доплата +600 руб/сутки  У дoмa есть нoвaя детcкaя плoщaдкa, pядом отличный банный кoмплeкс, каток, хвойный лес для прогулок, катания на лыжах и ватрушках. В шаговой доступности церковь, магазины, торговые центры, кaфе.  Подoйдёт для кoмфopтнoго отдыхa и ночлeгa cемье c дeтьми, либo для четвepых взpоcлыx.  Ha куxнe есть вcё нeобxодимoе для пригoтовления пищи.  Каждому гостю предоставляются чистый комплект полотенец и комплект постельного белья.  У нас в квартире и на площадке не курят, штраф 5000р.  Просьба соблюдать чистоту  Квартира не сдаётся для вечеринок и увеселительных мероприятий  Просьба соблюдать тишину с 22. 00 до 8. 00   Мы поддерживаем в квартире идеальную чистоту! Перед каждым новым гостем проводим:  -Влажную уборку профессиональными моющими средствами -Смена постельного белья и полотенец Будем рады видеть вас!", "description_short": "Сдaётcя новая квapтиpа с автономным отоплением в тихом, уютном pайoне.  Зас..", "address": "Россия, Кострома, Южная улица, 38", "phone": "4952600803", "price": 4000, "area": "37.0", "rooms_count": 1, "floor": 6, "floor_count": 9}]